export const arrOfferInfo = [
  {
    title: "Alexandrina «Стандарт»",
    subtitle:
      "Создание сайта журнала, доступ ко всем инструментам в самостоятельное пользование",
    img: "https://drive.google.com/uc?id=1ziar4UJuRx2u0QlYYLKv_qU7xLMUtPsb",
    id: 1,
    color: "rgba(34, 34, 34, 0.08)",
    headingMaintance: "Техническое обеспечение",
    textMaintance:
      "Платформа дает возможность легко обрабатывать и контролировать весь процесс: получение, рецензирование, редактирование, публикация в формате PDF, а также обратная связь и чат не только с редакционной коллегией и рецензентами, но и с самим автором статьи.",
    headingService: "Разработка сайта журнала",
    textService:
      "Разработка сайта журнала с системой рецензирования, соответствующей стандартам ведущих баз данных (Scopus, Web of Science, DOAJ, DOAB).  Уже готовые оптимальные решения и шаблоны для издателей различного уровня позволяют быстро создавать и запускать научные журналы мировых публикационных стандартов. Система подачи статей и их рецензирования максимально удобна в использовании и применяется лучшими издательствами.",
    headingMarketing: "Консалтинг и обучение редакционной коллегии",
    textMarketing:
      "После согласования и запуска журнала наши специалисты проведут полный курс обучения научных сотрудников. Подробные инструкции, воркшопы и консультации помогут досконально разобраться в процессе издательской деятельности и повысят уровень экспертности назначенной редакционной коллегии.",
  },
  {
    title: "Alexandrina «Комфорт»",
    subtitle: "Издание журнала с полным спектром услуг",
    img: "https://drive.google.com/uc?id=1OMNLcE8cllz-Gd7BaUuT3OjNoERdPpRG",
    id: 2,
    color: "rgba(209, 116, 86, 1)",
    headingMaintance: "Сопровождение рукописи вплоть до публикации",
    textMaintance:
      "Платформа дает возможность легко обрабатывать и контролировать весь процесс: получение, рецензирование, редактирование, публикация в формате PDF, а также обратная связь и чат не только с редакционной коллегией и рецензентами, но и с самим автором статьи.",
    headingService: "Научно-редакторский сервис",
    textService:
      "Дополнительные академические услуги помогут улучшить качество публикуемого контента. Профессиональные редакторы научных статей проведут базовое или углубленное редактирование, проверят актуальность и доступность данных, приведенных источников, а носитель английского языка осуществит вычитку.",
    headingMarketing: "Маркетинговая и рекламная поддержка",
    textMarketing:
      "Разработка стратегии продвижения и маркетинга журнала, гостевые посты и активное продвижение в социальных сетях помогут быстро сделать издание узнаваемым и увеличить число получаемых статей.",
  },
  {
    title: "Alexandrina «Премиум»",
    subtitle: "Многолетнее развитие журналов",
    img: "https://drive.google.com/uc?id=1RhqCjS-F-oleYyWGkbs62NFutiaB2ROF",
    id: 3,
    color: "linear-gradient(135deg, #C19450 0%, #F0CA81 100%)",
    headingMaintance: "Индивидуальный дизайн журнала.",
    textMaintance:
      "Уникальная разработка макета и логотипа, а также наполнение сайта по персональным пожеланиям издателя.",
    headingService: "Система отчета публикационной деятельности издания.",
    textService:
      "Составление плана дальнейшего развития журнала на основе мониторинга данных публикационной активности и качества получаемого контента.",
    headingMarketing: "Помощь в продвижении и индексировании журнала",
    textMarketing:
      "Помощь в продвижении и индексировании журнала в отечественных и международных базах данных. Составление плана продвижения журнала в базы данных с его последующей реализацией.",
  },
];