import img1 from "public/product-img-comfort.png";
import img2 from "public/product-img-comfort.png";
import img3 from "public/product-img-comfort.png";

import icon1 from "assets/images/standart.svg";
import icon2 from "assets/images/comfort.svg";
import icon3 from "assets/images/premium.svg";

export const arrOfferInfo = [
  {
    title: "Alexandrina Стандарт ",
    subtitle:
      "Создание сайта журнала, доступ ко всем инструментам в самостоятельное пользование",
    img: img1.src,
    id: 1,
    icon: icon1.src,
    headingMaintance: "Техническое обеспечение",
    textMaintance:
      "Платформа дает возможность легко обрабатывать и контролировать весь процесс: получение, рецензирование, редактирование, публикация в формате PDF, а также обратная связь и чат не только с редакционной коллегией и рецензентами, но и с самим автором статьи.",
    headingService: "Разработка сайта журнала",
    textService:
      "Разработка сайта журнала с системой рецензирования, соответствующей стандартам ведущих баз данных (Scopus, Web of Science, DOAJ, DOAB).  Уже готовые оптимальные решения и шаблоны для издателей различного уровня позволяют быстро создавать и запускать научные журналы мировых публикационных стандартов. Система подачи статей и их рецензирования максимально удобна в использовании и применяется лучшими издательствами.",
    headingMarketing: "Консалтинг и обучение редакционной коллегии",
    textMarketing:
      "После согласования и запуска журнала наши специалисты проведут полный курс обучения научных сотрудников. Подробные инструкции, воркшопы и консультации помогут досконально разобраться в процессе издательской деятельности и повысят уровень экспертности назначенной редакционной коллегии.",
  },
  {
    title: "Alexandrina Комфорт ",
    subtitle: "Издание журнала с полным спектром услуг",
    img: img2.src,
    id: 2,
    icon: icon2.src,
    headingMaintance: "Сопровождение рукописи вплоть до публикации",
    textMaintance:
      "Платформа дает возможность легко обрабатывать и контролировать весь процесс: получение, рецензирование, редактирование, публикация в формате PDF, а также обратная связь и чат не только с редакционной коллегией и рецензентами, но и с самим автором статьи.",
    headingService: "Научно-редакторский сервис",
    textService:
      "Дополнительные академические услуги помогут улучшить качество публикуемого контента. Профессиональные редакторы научных статей проведут базовое или углубленное редактирование, проверят актуальность и доступность данных, приведенных источников, а носитель английского языка осуществит вычитку.",
    headingMarketing: "Маркетинговая и рекламная поддержка",
    textMarketing:
      "Разработка стратегии продвижения и маркетинга журнала, гостевые посты и активное продвижение в социальных сетях помогут быстро сделать издание узнаваемым и увеличить число получаемых статей.",
  },
  {
    title: "Alexandrina Премиум ",
    subtitle: "Многолетнее развитие журналов",
    img: img3.src,
    id: 3,
    icon: icon3.src,
    headingMaintance: "Индивидуальный дизайн журнала.",
    textMaintance:
      "Уникальная разработка макета и логотипа, а также наполнение сайта по персональным пожеланиям издателя.",
    headingService: "Система отчета публикационной деятельности издания.",
    textService:
      "Составление плана дальнейшего развития журнала на основе мониторинга данных публикационной активности и качества получаемого контента.",
    headingMarketing: "Помощь в продвижении и индексировании журнала",
    textMarketing:
      "Помощь в продвижении и индексировании журнала в отечественных и международных базах данных. Составление плана продвижения журнала в базы данных с его последующей реализацией.",
  },
];
