export const arrOfferInfo = [
  {
    title: "Пакет Стандарт",
    img: "publicproduct-img-comfort.png",
    id: 1,
    iconImg: "assets/images/standart.svg",
    text: "Контролируйте, как разные задачи соотносятся по времени. Управляйте зависящими друг от друга, пересекающимися и непредвиденными задачами, а также создавайте реалистичные планы. Сделайте так, чтобы ничего не отвлекало сотрудников от текущих задач. Разбивайте работу на этапы, которые позволяют видеть, что важно, и где случаются задержки.",
    caption:
      "Сделайте так, чтобы ничего не отвлекало сотрудников от текущих задач. Разбивайте работу на этапы, которые позволяют видеть, что важно, и где случаются задержки.",
  },
  {
    title: "Пакет Комфорт",
    img: "publicproduct-img-comfort.png",
    id: 2,
    iconImg: "assets/images/standart.svg",
    text: "Контролируйте, как разные задачи соотносятся по времени. Управляйте зависящими друг от друга, пересекающимися и непредвиденными задачами, а также создавайте реалистичные планы. Сделайте так, чтобы ничего не отвлекало сотрудников от текущих задач. Разбивайте работу на этапы, которые позволяют видеть, что важно, и где случаются задержки.",
    caption:
      "Сделайте так, чтобы ничего не отвлекало сотрудников от текущих задач. Разбивайте работу на этапы, которые позволяют видеть, что важно, и где случаются задержки.",
  },
  {
    title: "Пакет Премиум",
    img: "publicproduct-img-comfort.png",
    id: 3,
    iconImg: "assets/images/standart.svg",
    text: "Контролируйте, как разные задачи соотносятся по времени. Управляйте зависящими друг от друга, пересекающимися и непредвиденными задачами, а также создавайте реалистичные планы. Сделайте так, чтобы ничего не отвлекало сотрудников от текущих задач. Разбивайте работу на этапы, которые позволяют видеть, что важно, и где случаются задержки.",
    caption:
      "Сделайте так, чтобы ничего не отвлекало сотрудников от текущих задач. Разбивайте работу на этапы, которые позволяют видеть, что важно, и где случаются задержки.",
  },
];