export const selectServicesOptions = [
  { label: "Создать новый журнал", value: "Создать новый журнал" },
  {
    label: "Перенести на платформу Alexandrina уже существующий журнал",
    value: "Перенести на платформу Alexandrina уже существующий журнал",
  },
  {
    label: "Консультация по подбору тарифа",
    value: "Консультация по подбору тарифа",
  },
  {
    label: "Составить индивидуальное предложение",
    value: "Составить индивидуальное предложение",
  },
  { label: "Другое", value: "Другое" },
];
