export const contentAccordionFaq = [
  {
    id: 1,
    title:
      "Можно ли запустить на вашей платформе уже существующий (действующий) журнал?",
    title2: "",
    desc1:
      "Да, конечно. Вы можете загружать предыдущие статьи, выпуски и всю необходимую информацию на новый веб-сайт журнала.",
    desc2: "",
    descLink: "Ссылки по данной теме:",
    Link1: "Пакеты услуг и стоимость",
    Link2: "Преимущества Alexandrina",
    Link3: "Вход и регистрация",
  },
  {
    id: 2,
    title: "Рецензирование",
    title:
      "Можно ли издавать несколько журналов от одного учреждения на платформе Alexandrina?",
    title2: "",
    desc1:
      "Да, Вы можете публиковать столько журналов, сколько захотите. У каждой учетной записи есть свои настройки и список редакторов с доступом к платформе.",
    desc2: "",
    descLink: "Ссылки по данной теме:",
    Link1: "Пакеты услуг и стоимость",
    Link2: "Преимущества Alexandrina",
    Link3: "Вход и регистрация",
  },
  {
    id: 3,
    title:
      "Взимается ли плата за установку программного обеспечения и услуг Alexandrina?",
    title2: "",
    desc1:
      "Никаких затрат на установку не предусматривается. Для некоторых услуг требуется предоплата, но отдельная оплата за установку не взимается.",
    desc2: "",
    descLink: "Ссылки по данной теме:",
    Link1: "Пакеты услуг и стоимость",
    Link2: "Преимущества Alexandrina",
    Link3: "Вход и регистрация",
  },
  {
    id: 4,
    title:"Какие модели научных журналов вы запускаете на платформе Alexandrina?",
    title2:"",
    desc1:"Мы запускаем только журналы Открытого Доступа по модели Diamond Open Access (бесплатно для чтения, бесплатно для публикации).",
    desc2:"",
    descLink:"Ссылки по данной теме:",
    Link1:"Пакеты услуг и стоимость",
    Link2:"Преимущества Alexandrina",
    Link3:"Вход и регистрация",
  },
  {
    id: 5,
    title:"Обладает ли Alexandrina авторскими правами на журналы или статьи, опубликованные через ее платформу?",
    title2:"",
    desc1:"Нет, все журналы, которые публикуются в Alexandrina, сохраняют за собой право собственности на авторские права и/или решают, какой политике в отношении авторских прав они будут следовать (например, CC BY 4.0).",
    desc2:"",
    descLink:"Ссылки по данной теме:",
    Link1:"Пакеты услуг и стоимость",
    Link2:"Преимущества Alexandrina",
    Link3:"Вход и регистрация",
  },
];
