import img1 from "public/news1.png";
import img2 from "public/news2.png";
import img3 from "public/news3.png";
import img4 from "public/news4.png";
import img5 from "public/news5.png";

export const arrNews = [
  {
    id: 1,
    title1: "Заголовок статьи блога",
    title2: "в несколько строк",
    date: "12 октября 2021",
    img: img1.src,
    description:
      "Идейные соображения высшего порядка, а также новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия.",
  },
  {
    id: 2,
    title1: "Заголовок статьи блога",
    title2: "в несколько строк",
    date: "12 октября 2021",
    img: img2.src,
    description:
      "Идейные соображения высшего порядка, а также новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия.",
  },
  {
    id: 3,
    title1: "Заголовок статьи блога",
    title2: "в несколько строк",
    date: "12 октября 2021",
    img: img3.src,
    description:
      "Идейные соображения высшего порядка, а также новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия.",
  },
  {
    id: 4,
    title1: "Заголовок статьи блога",
    title2: "в несколько строк",
    date: "12 октября 2021",
    img: img4.src,
    description:
      "Идейные соображения высшего порядка, а также новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия.",
  },
  {
    id: 5,
    title1: "Заголовок статьи блога",
    title2: "в несколько строк",
    date: "12 октября 2021",
    img: img5.src,
    description:
      "Идейные соображения высшего порядка, а также новая модель организационной деятельности позволяет выполнять важные задания по разработке систем массового участия.",
  },
];
